{
  "Yoga": [
    "Realizaremos sesiones de yoga diarias para comenzar tus días con energía y para entrar en estados de conciencia y relajación muscular. Reconectarás con tu bienestar físico y emocional.",
    "Mobility",
    "*No es necesario tener experiencia previa en yoga; las prácticas son ajustadas a todos los niveles."
  ],
  "Sesiones de Coaching": [
    "La felicidad en nuestras vidas depende, principalmente, de tres aspectos: nuestras relaciones personales, nuestro trabajo y nuestros pensamientos. El resultado de estas sesiones se traduce en una consciencia profunda para elevar estos tres ámbitos. Tendrás a Laura Vela, fundadora de HUMMANA, como tu mentora de desarrollo personal.",
    "Self Knowledge"
  ],
  "Breathwork y Meditación": [
    "La fusión de esta práctica breathwork + meditación es el camino hacia la auto-consciencia y hacia la integración de las emociones. El resultado de estas sesiones se traduce en una mejor gestión de tus reacciones, calma en las emociones y claridad mental.",
    "Self Awereness"
  ],
  "Liderazgo consciente": [
    "Los proyectos filantrópicos y de emprendimiento requieren de un mindset específico. Esta mentalidad es esencial en momentos de presión e incertidumbre. En este workshop ganarás claridad sobre tus siguientes pasos, desarrollarás tus habilidades de liderazgo y cultivarás un lenguaje que juega a tu favor.",
    "Self Determination"
  ],
  "Baño de hielo": [
    "La práctica de baño de hielo es una técnica para fortalecer el sistema nervioso y fortalecer la mentalidad ante situaciones adversas. A través de esta terapia, eliminarás las toxinas acumuladas en tu cuerpo, estimularás la circulación sanguínea y mejorarás el sistema inmunológico. Aumentarás tu resistencia al estrés reduciendo la presión arterial sistólica, la frecuencia cardíaca y los niveles de cortisol.",
    "Mental Strength"
  ],
  "Ascensión al volcán": [
    "Estás a punto de vivir una experiencia que te dejará sin aliento, literal y metafóricamente. A medida que empiezas la ascensión, sentirás cómo el mundo cotidiano se desvanece. El resultado de esta actividad es impulsar tu vitalidad, ir más allá de las limitaciones mentales y reconectar con la fuerza de tu espíritu.",
    "Resilience"
  ],
  "Surf survival y aventura": [
    "Un workshop en el que aprenderás técnicas de respiración para perder el miedo al mar. El surf, como la vida, puede variar: desde olas tranquilas y fáciles hasta experiencias difíciles, explosivas e incómodas. El resultado de esta inmersión es fomentar tu capacidad respiratoria y aprender a controlarla, fortalecerás tu mente ante momentos de estrés.",
    "Facing Fear"
  ],
  "Workout & Mindfulness": [
    "Combinamos entrenamiento de fuerza y meditación en movimiento con una experiencia llena de diversión y música que te ancla al presente. Usamos el sonido para liberar energía y la respiración para provocar consciencia en los pensamientos. El resultado de esta sesión se traduce en un cuerpo más fuerte y en un conocimiento mayor sobre el funcionamiento de la mente.",
    "Self-Discipline"
  ],
  "Inmersión de surf": [
    "El surf no solo mejora tu condición física, sino que actúa como regulador emocional. Su efecto zen calma la mente y equilibra las emociones. La clase será guiada por el equipo de nuestro mentor Joel Fitzgerald, surfista de alto rendimiento y competidor mundial.",
    "Self Confidence",
    "*Todos, desde principiantes hasta surfistas avanzados, serán asesorados por instructores acordes con su experiencia. "
  ],
  "Ritual de los cuatro elementos": [
    "Este no es un encuentro común, es la oportunidad para ser guiado por un sanador local cuyo conocimiento y habilidades están profundamente arraigados en la tradición espiritual y curativa balinesa. Es la posibilidad de regresar a la naturaleza, de no desviarte de su medicina.",
    "Self-Care"
  ],
  "Soundhealing": [
    "Esta terapia es una práctica milenaria que usa frecuencias sonoras para equilibrar el cuerpo y la mente, induciendo el cerebro en un estado profundamente reparador y activando el sistema de autocuración del cuerpo.",
    "Relaxation"
  ],
  "Soulful surf coaching": [
    "Combinando el surf, el Qigong y la meditación nace nuestro método Soulful Coaching. El surf, más que un deporte, es una práctica altamente espiritual que combina la fuerza física con la atención plena en el presente.",
    "Mindfulness",
    "*Estas sesiones son impartidas por Joel Fitzgerald y su equipo. Joel es surfista profesional, campeón australiano y competidor del Circuito Mundial WQS. "
  ],
  "Kirtan & Cacao Ceremony": [
    "Serás guiado por el grupo de músicos más reconocido de la isla en una sesión de Kirtan. La repetición de sus mantras producirán vibraciones de gran alcance que llevarán tu mente a un estado de consciencia superior. El objetivo de esta actividad es estimular la autoexpresión, impulsar la creatividad y la claridad mental.",
    "Self-Expression"
  ],
  "Body art & Sound Journey": [
    "Este workshop ofrece el entorno propicio para la creatividad y brinda la oportunidad de transformar patrones auto-limitantes. Cuando somos capaces de sintonizar la mente consciente y subconsciente desarrollamos formas de actuar y pensar revolucionarias. Descubre tu capacidad innata para aprender la visualización consciente.",
    "Creativity"
  ],
  "Ritual de purificación": [
    "Esta es una experiencia para revitalizar y purificar tu cuerpo y tu mente y para avanzar hacia un futuro libre del pasado. Esta actividad te invita a crear las bases sobre las que quieres seguir viviendo, y dejar atrás asuntos pendientes para avanzar en tu camino con determinación.",
    "Openess"
  ]
}
